[
        {
            "name": "Radisson Hotel Kathmandu",
            "description": "The Hotel Radisson is the work of the celebrated architects and is acknowledged as one of the best hotels in Kathmandu and Nepal. Dating from early 1980s, it was conceived as a deluxe hotel offering 160 spacious rooms, most of which had a spectacular view of Kathmandu and its surrounding.The Radisson Hotel Kathmandu is conveniently located in Lazimpat, adjacent to the Royal Palace and within walking distance of local attractions, such as Durbar Marg and Thamel. The Radisson offers exceptional amenities, including a rooftop swimming pool, beauty parlor/barber shop, numerous on-site eateries and spacious rooms and suites that offer a level of comfort and style not found at other Kathmandu hotels.",
            "Rating": "9.16",
	    "episode": 13,916,
            "categorie":"5 star",
            "studio":"Lazimpat , Kathmandu",
            "img": "https://myanimelist.cdn-dena.com/images/anime/5/17407.jpg"
        },
        {
            "name": "Marriott Hotel",
            "description": "Retreat to Kathmandu Marriott Hotel, our 214-room contemporary hotel in the capital city of Kathmandu, Nepal. Set in the vibrant city center near shopping, dining and attractions, our hotel offers modern design, 5-star service and deluxe amenities. Settle into spacious, well-appointed rooms and suites with complimentary Wi-Fi - many with views of the Himalayan Mountain range. Dine in our hotel restaurants, featuring International cuisine at Thamel Kitchen and Asian cuisine at Edamame. Relax at Raksi Music Bar with delicious food and beverages overlooking our waterfall terrace. Those planning a meeting or event in Kathmandu, Nepal, will appreciate our 8,105 square feet of modern meeting space, complemented by superb catering and planning services. Get pampered in our full-service hotel spa and salon, take a dip in our outdoor pool or workout in our 24-hour fitness center. Explore Durbar Marg, Thamel and Narayanhiti Palace Museum nearby. Look forward to a rewarding stay in Nepal at K				athmandu Marriott Hotel.",
            "Rating": "9.2",
            "episode": 14,795 ,
            "categorie":"4 star",
            "studio":"1.7 miles from Hanuman Dhoka",
            "img": "https://myanimelist.cdn-dena.com/images/anime/6/73245.jpg"
        },
        {
            "name": "Crowne Plaza Kathmandu-Soaltee",
            "description": "Experience the natural beauty of Nepal when you stay at Crowne Plaza Kathmandu – Soaltee, the preferred hotel for guests including the Heads of States visiting Kathmandu. Conveniently located in the peaceful Tahachal area, just 8 km from the Tribhuvan International Airport and 4 km from the city centre, the hotel is spread across 12 acres of landscaped grounds that echo the mountainous beauty of the valley. You can stroll the grounds in peace and then drop in at the Rodi Bar for a refreshing drink. The Crowne Plaza Sleep Advantage Program ensures a restful night’s sleep for the business and leisure travelers in the 282 spacious rooms and suites. While staying at this 5-star hotel in Kathmandu, you enjoy a range of prime amenities. Gaze up at the mountains while you float in the pool or unwind with one of our rejuvenating therapies at the Tranquility Spa. Enjoy Chinese flavours at Bao Xuan, relish the best of North Indian cuisine at our Indian restaurant Kakori and indulge in the tr				ue taste of Italy at Terrace Alfresco. You can host stylish banquets, conventions and conferences in one of the 10 elegant meeting rooms with space for 20 – 1200 people. To ensure success, our extremely talented Crowne Plaza Meetings Director will assist you from start to finish. When you’re done with business, visit the popular Thamel or ask the Concierge to arrange hiking trips into the mountains and villages. When you return from your inspiring adventure sink into your room’s inviting warmth.",
            "Rating": "9.4",
            "episode": 20,313,
            "categorie":"4 star",
            "studio":"Tahachal area",
            "img": "https://myanimelist.cdn-dena.com/images/anime/10/47347.jpg"
        },
        {
            "name": "The Everest Hotel",
            "description": "The Everest Hotel is located just 3 km from Kathmandu International Airport and International Convention Centre.Rooms at Everest Hotel feature mountain views, seating area and carpet flooring. They are well lit and offer all modern amenities such as spacious wardrobe, an LCD television, mini bar, complimentary high speed internet for up to two devices per room.
                      The Café, an all-day dining restaurant at The Everest Hotel is the only restaurant which operates 24/ 7 in the heart of Kathmandu, a self-service market style pool side restaurant, serving Italian, grills, Nepali and Indian cuisines. The specialty Pan Asian restaurant features live kitchens divided into different cooking styles from wok, steam, noodles to Teppanyaki providing a kaleidoscope of dishes to stimulate sense of congeniality at the table. Bugles & Tigers Bar offers a range of drinks for guests. The Pastry Shop offers hand crafted cakes and desserts, breads, pies and pastries.We speak your language!",
            "Rating": "7.7",
            "episode": 9,392,
            "categorie":"3 star",
            "studio":" International Airport ",
            "img": "https://myanimelist.cdn-dena.com/images/anime/10/18793.jpg"
        },
        {
            "name": "Hyatt Regency Kathmandu",
            "description": "Hyatt Regency Kathmandu is a five-star luxury hotel and resort in Kathmandu,  set on 37 acres of landscaped grounds and created in the traditional Newari style of Nepalese architecture. This beautiful hotel and resort is located on the road to the Boudhanath Stupa: the most holy of all Tibetan Buddhist shrines outside of Tibet and a UNESCO World Heritage Site located within a five-minute walk from the hotel. The hotel is just four kilometres (2.4 miles) from the Tribhuvan International Airport and six kilometres (3.7 miles) from the city center of Kathmandu.",
            "Rating": "8.16",
            "episode": 15780,
            "categorie":"5 star",
            "studio":"2.4 miles from the tribhuvan Airport",
            "img": "https://myanimelist.cdn-dena.com/images/anime/9/9453.jpg"
        },
	{
            "name": "Yak and Yeti",
            "description": "On the 27 th September 1977, the Yak & Yeti opened as a 120 room, 5-star hotel – the first of its kind in Nepal. A new wing of an additional 150 rooms was built in harmony with the architectural features of the old palace, Lal Durbar, bringing the room total to 270.
			The whole hotel is a sumptuous array of beautiful artefacts, art and traditionally crafted fixtures. Attention to detail has been meticulously considered throughout, giving the feeling you aren’t just in a hotel as much as an art gallery or museum.We proudly offer two dining choices – our casual Sunrise Restaurant overlooking the garden and The Chimney, our historic, fine dining restaurant.
			Over the years the hotel has been upgraded and extended and now boasts a shopping arcade, a swimming pool, two tennis courts and a state of the art fitness center and luxury spa.We also offer a comprehensive business center as well as an exclusive Executive floor and Club Shangri-La. Our club floor provides 24-hour butler service, a boardroom and a lounge for breakfast as well as cocktails every evening.",
            "Rating": "8.9",
            "episode": 21,699,
            "categorie":"5 star",
            "studio":"Durbar Marg",
            "img": "https://myanimelist.cdn-dena.com/images/anime/9/9453.jpg"
        },
	{
            "name": "Gokharna Resort",
            "description": "Set amidst Kathmandu Valley, Gokarna Forest Resort offers accommodation with breathtaking views of the Gokarna Forest. It features a spa and health club, an 18-hole golf course and 4 dining options.Fitted with tiled or wooden flooring, spacious rooms feature large windows and Nepali-style decoration. They offer a TV with cable channels and a large modern bathroom. Tea/coffee making facilities and a minibar are included. Internet access is available at a fee.Gokarna Forest Resort is about 10 km away from the Tribhuvan International Airport.
Guests can swim in Gokarna’s indoor pool or exercise in the gym. Alternatively, they can relax with a spa treatment or relax in the hot tub or steam room. Other facilities include a tour desk and a business centre.
Breakfast is served at the Durbur Restaurant, which also offers all-day dining. Club House Restaurant offers Chinese and Thai cuisine by the golf course. Drinks are available at the Pool Bar.
Couples particularly like the location — they rated it 8.0 for a two-person trip.We speak your language!",
            "Rating": "8.0",
            "episode": 6,820,
            "categorie":"4 star",
            "studio":"Gokharna Forest",
            "img": "https://myanimelist.cdn-dena.com/images/anime/9/9453.jpg"
        }
]